<template>
  <div class="home">
    <h3 class="my-2 ml-2">Добро пожаловать на наш сайт</h3>
    <hr />
    <p class="ml-2">Данный сайт предназначен для построения чат-ботов для разных целей</p>
    <p class="ml-2">Например:</p>
    <ul>
      <li>Для проведения социологических опросов</li>
      <li>Для поиска соискателей без присутствия HR-менеджеров</li>
      <li>Для оценки работы различных сервисов</li>
    </ul>
    <p class="ml-2">Для того, чтобы начать использовать конструктор, вам нужно зарегистрироваться.</p>
    <p class="ml-2">После регистрации вам откроется возможность создать своего чат бота, просматривать список созданных вами чатов,
      <br />а также просматривать список пройденных вами чат-бот анкет
    </p>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss" scoped>
  .home{
    ul{
      list-style-type:decimal;
    }
  }
</style>